{"words":["call","change","week","honored","represent","team","usa","pan","games","taking","home","gold","bronze","pride","cut","short","multiple","shortcomings","country","hold","dear","heart","racism","gun","control","mistreatment","immigrants","wtf","klm","check","flight","hk","day","advance","standby","reminder","wednesday","offcourse","table","talks","peterhilton","information","secure","tickets","meetup","event","maintainablecode","night","remember","case","missed","blog","post","platform","relaunch","changed","education","elearning","learning","developer","world","countries","attracting","top","talent","netherlands","beat","graphql","book","eveporcello","moontahoe","explore","follow","link","coding","knowledge","crowdlearning","stcenturyskills","yesterday","detailing","updated","opencollective","mobile","opensource","ran","characters","couple","waag","workspace","sanquin","rithm","nl","lifelynl","entrepren","eur","citylab","exp","civics","jinc","bmd","bv","opencollect","bocoup","release","live","big","supported","ohadgilad","trox","bureaudonald","cevoostrum","robinboast","ad","felienne","ag","dubs","stinie","carmenpopoviciu","amar","shah","webhat","jorisderuiter","meantime","relaunchdate","progress","newfeatures","launch","version","make","tomorrow","daytogo","design","visualidentity","edutech","closer","daystogo","website","nice","workshop","christine","gerpheide","aws","presentation","joining","sharing","challenges","lessons","learned","building","source","product","successfully","teach","code","writer","start","learn","completely","fits","philosophy","cool","friends","attend","april","th","rotterdam","involved","projects","share","motivation","contributing","types","curiosity","daretoask","developers","developerlife","conversations","great","article","getting","smart","speaking","personalized","competency","based","future","built","holiday","days","good","work","programming","interested","serverless","web","applications","join","beginners","experienced","joined","past","months","meet","alistapart","teaching","background","helped","ux","uxdesign","recap","february","medium","hosting","thursday","speakers","app","webdevelopment","resolution","language","created","material","query","api","find","january","final","hard","beta","waiting","perfect","making","seth","godin","launching","crowdsourced","notified","sign","news","edtech","whoo","people","filling","evening","development","eventtech","don","formal","interesting","satisfying","job","hear","practices","online","communities","graphqi","makes","programmer","tech","analytics","improve","forget","involve","benjamin","franklin","community","personality","traits","successful","learners","selfeducation","success","interview","sander","reukema","wetechrotterdam","dutchtech","started","create","ways","excited","announcement","held","firebase","support","encourage","manage","mentor","long","overdue","technology","recently","techpolicypdcst","sayreevan","spoke","state","faces","techfreedom","month","organized","read","december","deployment","easy","isolation","complex","quickly","terraform","continuous","digital","flunk","analog","experience","headed","wave","disruption","discuss","podcast","forms","digitized","missing","opportunity","fully","embracing","talk","policy","connecting","enthusiasts","autodidacts","engaged","educators","place","cutting","edge","tool","teachable","agent","betty","anniemurphypaul","organizing","pm","spot","argument","peterthiel","traditional","isn","benefiting","edchat","educational","institutions","careful","student","data","tarmerding","nakedsecurity","bring","free","globe","receive","personal","invite","shares","problem","coming","size","approach","aenbar","slate","methods","tools","provide","structure","discourage","person","internet","distributed","curriculum","universities","money","factories","duisenberg","nosop","dutch","gt","bootcamps","closing","successes","failures","skill","ethos","fundamental","society","finished","professional","clojure","script","empathy","innovators","bigthink","innovation","saudi","police","arrests","year","boy","appeared","viral","video","dancing","major","street","jeddah","designing","products","means","lots","decisions","lukcha","webdesign","part","microsoft","hackathon","brightest","young","minds","thinking","potential","msfthack","made","improvement","nomoremonkeybusiness","decoloniseyourdrawings","bit","stylechallenge","flipped","classroom","idee","coderdam","blij","lt","firms","race","investors","impact","guardian","rise","machines","things","aaron","hurst","purpose","economy","peter","waard","driekwart","westerse","banen","bullshit","jobs","volkskrant","realdonaldtrump","covfefe","translated","russian","google","collect","spending","billion","spy","thermostat","settings","accused","underpaying","women","expensive","wage","stoppen","oplossing","mens","veroorzaakte","emissie","co","methaan","lachgas","snel","mogelijk","nul","wereldwijd","negatieve","normal","looked","couldn","bushfires","burning","weekend","forecast","included","hot","temperatures","swift","wind","currents","exhibitions","generally","erase","space","audience","confined","black","box","effort","break","limited","mode","spectatorship","results","distortion","films","architecture","jesper","corporealit","grave","fears","hundreds","important","nsw","south","coast","indigenous","sites","nasa","noaa","years","hottest","human","history","barely","beating","swiss","court","ruled","favour","dozen","climate","activists","lausanne","action","climat","occupied","credit","suisse","branch","played","tennis","protest","fossil","fuel","investment","wakeuproger","planet","guest","marie","vollenhoven","introduce","art","project","infinity","composition","life","idea","arts","vandaag","staat","toekomstbestendig","westerpark","agenda","raad","huidige","extra","huishoudens","bedienen","komt","vrijwel","cm","groen","vrienden","spreken","hrw","report","explain","removing","meaningful","force","dangerous","time","negotiations","international","ban","treaty","bankillerrobots","killerrobots","blackrock","board","directors","ceo","larry","fink","put","sustainability","center","strategy","largest","single","shareholder","siemensde","intervene","critical","contribution","worlds","coal","mine","stopadani","crisis","increase","violent","deaths","watching","shut","protesters","standing","rights","offline","governments","block","keepiton","car","industry","main","opponents","xr","belgium","disrupting","auto","salon","saturday","boycottautosalon","participate","donate","mood","related","injuries","kill","thousands","ah","steaming","heap","white","man","burden","mixed","latest","pr","front","shameless","enrichment","market","logic","shows","coward","amount","heat","added","oceans","equivalent","running","microwave","ovens","vz","rechtspraak","vraagt","steviger","tegengeluid","reactie","aanvallen","politici","rechters","rechtstaat","laten","geven","sta","onafhankelijke","vvd","cdavandaag","pvda","groenlinks","blijven","nederlandse","celebs","study","confirms","models","warming","projections","vital","signs","australian","government","predicted","severe","wildfires","ago","welvaart","groter","schiphol","nederland","economisch","gaat","gunstig","aantal","vluchten","breiden","winst","blijkt","opzicht","vallen","breaking","emerges","joebiden","criticizing","antiwar","dems","praising","bush","leading","america","iraq","war","promising","continuation","president","united","states","bold","leader","popular","precedent","scale","speed","spreading","vision","act","vroeger","altijd","optimistisch","ach","dacht","allemaal","goed","broer","bioloog","pessimistisch","waarschuwde","gevaar","slordig","omgaan","aarde","wilde","geloven","subsidie","kerncentrale","hinkley","point","britten","miljard","kosten","gegarandeerde","prijs","mwh","offshore","zuren","timmermanseu","nukes","ziet","yeah","extremist","ideologues","reputable","companies","notion","wellbeing","safety","desperate","update","rebelforlife","extinctionr","nlrebellion","simply","pointing","left","wing","winning","joke","enjoyed","offended","terwijl","oproep","minister","duidelijkheid","groei","spreekt","provincie","provoverijssel","juist","bewoners","uitbreiding","lelystadairport","omgeven","valse","informatie","idem","dito","opening","lelystad","airport","overheid","ongeloofwaardig","zegt","hattemse","burgemeester","asfvanasseldonk","hoogoverhattem","hattem","nauwelijks","bevatten","dieren","afschuwelijke","wijze","omgekomen","gevolg","branden","australi","klimaatcrisis","climateactionnow","donning","jackets","preparing","enter","water","diary","apocalypse","family","flees","australia","fires","ericbyler","urgent","roadmap","recovery","reverse","insect","overconsumption","overpopulation","minority","comfort","zone","science","actnow","degrowth","lid","geworden","land","nieuwe","peratie","burgers","ha","grond","aankopen","extensievere","landbouw","rechtstreeks","bijdraagt","herstel","biodiversiteit","oude","cultuurlandschappen","nadat","rode","rebellen","opwachting","protestival","paradiso","zee","beurt","blauwe","debuut","extinctionrebellion","bluerebels","statement","sydney","uni","figure","million","animals","killed","underestimate","includes","mammals","birds","reptiles","insects","bats","frogs","wales","ecocide","val","dood","leven","maandag","januari","vindt","uur","middags","luchtalarm","afgaat","steden","waaronder","amsterdam","den","haag","utrecht","leeuwarden","enschede","gelijktijdig","plaats","klimaatalarm","nabrander","opvallend","openingszin","dreigbrief","exact","dezelfde","lto","petitie","gedeputeerde","staten","okt","jl","dank","scherpe","geheugen","dritpreik","hit","emissions","fall","cliff","falling","starting","net","nation","reduced","trump","town","searchable","database","administration","political","appointees","including","offices","employment","lobbying","records","gov","ethics","docs","financial","disclosures","enjoy","gelukkig","nieuwjaar","overweldigd","hoeveelheid","steun","gekregen","eindejaars","fondsenwerf","actie","verwachtingen","overtroffen","daarvoor","enorm","dankbaar","iconic","picture","coppelheraldsun","malua","bay","ecologicalcrisis","australiaburning","australiaburns","tired","friday","nd","win","climatestrike","estimated","died","australianfires","koalas","habitat","destruction","unprecedented","level","district","hague","issued","interim","ruling","esther","kiobel","biggest","oil","shell","fight","justice","europe","drought","ten","summarised","nafeezahmed","artikel","gisteren","voorpagina","nrc","staan","stikstof","frauduleuze","oorzaak","impasse","schandalig","bbc","reporters","claim","result","variability","retreat","denialists","york","private","cars","city","centre","massive","attack","trein","tournee","uitstoot","beperken","coldplay","eerder","tijd","artiesten","gaan","sluit","nunl","exciting","research","scientists","pushing","plants","realm","intelligence","biological","automata","creatures","capacities","regarded","memory","decision","agency","huis","brand","flink","pak","vuurwerk","huiskamer","afsteken","zien","meevalt","environment","flooded","cities","forced","migration","amazon","turning","savannah","moment","jaar","gijsrademaker","gaf","syrische","vluchtelingen","gezicht","speciale","uitzending","eenvandaag","vooral","vergeten","pas","onderdeel","natuur","vooruitgang","zetten","problematiek","vervuiling","klimaatontwrichting","ecodestructie","oplossen","marleen","stikker","gelooft","samenleving","democratiseren","publieke","ruimte","heroveren","marleenstikker","trouw","denial","defeated","easier","bees","living","thing","earth","extinct","savethebees","climatecrisis","zwak","verweer","boerenprotest","hand","lieten","lopen","eindeloos","aanhoudingen","wielen","tractor","groot","oktober","verricht","ecologen","buigen","programma","aanpak","acute","stikstofcrisis","leidde","natuurbehoud","ondergeschikt","gemaakt","infrastructuur","reconstructie","nederlands","gezin","steunt","boerensector","euro","vermoedde","boerenprotesten","klopt","gem","shandy","filled","insightful","interviews","graduates","set","independant","entrepreneurial","recommend","financially","creatively","independent","recommended","videos","youtube","page","kind","describes","crash","machine","wrap","head","tokyo","population","entire","fit","greater","area","till","dec","tight","meetings","deliverables","grabbing","coffee","collaborative","performance","algorithm","drummer","insanely","cc","forward","creative","berlin","planning","play","ml","js","caught","tomokihara","chi","paper","programmable","donations","exploring","escrow","conditional","giving","prototype","super","valuable","challenge","scratch","european","school","urban","game","trust","kicking","athens","push","border","experimental","inspiring","trustinplay","oink","oinkgms","strong","presence","essenspiel","witty","dinosaur","juice","voicing","borders","irakli","sabekia","dae","show","radio","transmitter","repurpose","barbed","wire","fences","antenna","broadcasting","messages","conventional","frequency","citizen","riot","shield","simple","attaching","streaming","phone","inside","deter","violence","happening","protests","schematics","ddw","honoured","idfa","style","rapping","algorave","zooiside","panda","sun","insane","generative","poster","generator","speculatvglitch","gndclouds","signed","petition","cultural","affairs","overturn","cancel","funding","aichi","triennale","utterly","shocked","freedom","expression","japan","regressed","censors","conflicts","kyodo","grant","festival","exhibition","fiasco","indie","maker","movement","japanese","freerider","note","svfreerider","tiny","developing","enables","donation","give","feedback","skype","dm","reply","working","mozilla","media","awards","recipient","recommendation","engines","present","realities","viewer","swap","feed","dope","launched","convert","channel","slideshows","slide","civic","initiatives","public","feel","add","awkward","studio","playfool","studioplayfool","party","goggly","eyes","personify","objects","kickstarter","incoming","nda","casual","meeting","called","frienda","breeze","connected","age","attentions","finite","resources","nature","commons","spoken","comment","rated","bot","trained","movie","review","imdb","sentiment","analysis","fun","daily","machinelearning","expedition","park","roos","groothuizen","spring","npckc","touches","problems","transgender","face","warm","cute","loved","pixel","twitter","id","kihara","sounds","english","weird","impression","masculinity","equal","creature","fear","leviathanvenice","cord","nose","pierce","jaw","hook","pull","leviathan","fishhook","tie","tongue","rope","continual","danger","death","solitary","poor","nasty","brutish","letters","worst","tweet","leviathanveince","competition","dissidence","thirdly","glory","covenants","sword","words","strength","bellum","omnium","conta","omnes","est","potestas","terram","quae","comparetur","ei","power","compared","fact","virtuous","vicious","fortune","pleaseth","va","hebrew","modern","livyatan","tiberian","liwy","hell","truth","late","futurerhythms","venice","scientia","potentia","futurerythms","veniceleviathan","cockpit","mac","os","paid","awesome","bundle","weather","funlovincrims","paradisoadam","scoobysnacks","hallo","welkom","tip","guy","christmas","jojorabbit","truely","film","taikawaititi","movietip","drawings","quiz","rebus","familyfun","holidayquiz","bommel","paris","ready","strikes","cityoflight","sensoryoverload","trippy","hotel","stay","sober","lovende","woorden","halsema","hetinternetisstuk","overhandigt","boek","gewoon","feestje","vieren","vorig","liet","mn","badkamer","verbouwen","baderie","verlaan","amstelveen","geplande","weken","maanden","scheuren","garantie","hersteld","probeer","juli","afspraak","krijgen","totaal","onbereikbaar","falliet","istanbul","brussels","copenhagen","finish","eurotrip","workouts","eating","food","pastries","viert","kwart","eeuw","onderzoekt","bevraagt","experimenteert","snijvlak","kunst","wetenschap","technologie","turkish","breakfast","lunch","physicalisation","stimulate","dialogues","p","citysciencelab","cocreation","talkingdata","colleague","pam","wrote","ditty","visit","chios","mingei","special","tv","series","activism","organisations","seashepherd","snowden","focus","ade","nick","murphy","concert","sohn","metropoleorkest","melkweg","mavericksabre","performing","music","throwback","vacature","projectmanager","rri","toolkit","creation","navigator","guides","stages","preparation","execution","directs","stage","bigpicnic","eu","muv","c","crowded","train","osnabr","ck","dam","ns","db","bahn","proper","travel","citysciencesummit","digitality","rear","tag","amazing","augmented","tagger","alsinosko","oct","lab","host","hamburg","session","dataphysicalisation","sunset","morning","early","greece","fruitful","intens","creating","concepts","digitize","capture","craft","mastic","cultivation","worktrip","offmenuofficial","listen","calories","gym","nomnomnom","biedt","define","term","considered","insights","capturing","crafts","cocreationlab","culturalheritage","heritagelab","heritagecrafts","dag","vakantie","ntgen","afdeling","ziekenhuis","komen","verkeersborden","toeristen","waarschuwen","fietsers","kanten","extreme","remind","ice","glaciers","franz","josef","zealand","continue","shrink","extraordinary","rate","lot","seas","lifetime","sad","heroes","floris","rozemond","rip","rutgerhauer","grover","treasure","chest","niece","walnut","plane","furniture","pleased","woodworking","juni","wemakethecity","zuiderkerk","beschermen","burgerrechten","digitaliserende","biancawylie","touriameliani","ldn","cdo","gerbaron","mikkohr","wmtc","treat","band","enjoying","goodbadqueen","weg","toen","postbank","ing","definitief","opzeggen","sowieso","onbehoorlijk","inbreuk","privacy","echt","volstrekt","fout","opt","directie","betreft","opstappen","vertrouwensbreuking","nieuw","werkwoord","historische","berichtgeving","zoek","goede","manager","onderwijs","erfgoed","projecten","newjob","highly","facesontv","sold","min","supernature","rickygervais","aanstaande","donderdag","creatie","avond","voertaal","teken","kracht","taal","gebruiken","mensen","aanspreken","betrokken","raken","formuleringen","schrikken","wees","summer","uganda","local","partner","tooro","botanical","gardens","belgian","colleagues","meise","bovenzaal","kleinezaal","introduction","methodologylab","developed","overheen","leest","centraal","modeselektor","tribute","keithflint","maart","dieper","participatie","werken","alternatieven","jargon","praat","mee","gemeente","ontwikkel","zorg","gebruiker","simonekukenheim","laurensivens","rutgergw","marjoleinmoor","sharon","dijksma","mvdoorninck","felt","positive","donated","blood","needed","appreciated","blooddonation","karmapoints","thenbhd","thevoid","theneighbourhood","drumming","fresh","hosted","sandra","gevaert","anke","vrieze","ivonnedings","terribly","leaves","shoes","fill","replacement","programme","solve","humanitarian","refugee","camp","lesbos","designforchange","latra","ig","collegaatje","verkoopt","tekoop","woneninamsterdam","checkt","experts","designthinking","cocreationnavigator","classes","lesson","mastering","uphill","battle","conquer","professionals","inspired","fablearn","conference","inspiration","conferences","makermovement","makerfaire","goedemorgen","listening","armchairexppod","love","disarming","daxshepard","ernie","laugh","houdt","formidabele","ontzagwekkend","helder","formulerende","pleidooi","kunsten","belang","daarvan","bijvoorbeeld","los","verbinding","samenwerking","zomergasten","directrice","zomergaste","succes","paspoort","photos","turn","horrible","mugshots","deal","resting","bitch","march","released","st","visualises","process","references","facilitation","cocreate","nicely","hellohonne","kleine","zaal","adding","solid","female","vocalist","move","concertweek","worth","wait","tonight","beats","flawless","vocals","musictip","maakfestival","bird","performed","bitterzoetadam","pact","tested","pilot","areas","teams","oxfordshirecc","ucl","de","hcuhamburg","etrikala","q","planintl","uskudar","municipality","istanbuledu","budapest","bkkbudapest","kti","dick","dijk","designlabut","info","intern","headofprogram","finance","hele","leuke","stageplek","ontwerpteam","internship","alert","junior","guru","leuk","makelaar","zulke","lekker","gekke","dienst","musical","hero","ripchriscornell","seizoen","geopend","oa","director","end","concept","gezocht","vacatures","opperhoofd","ga","researchdirector","lancering","hortuschat","aboutaleb","arboretum","trompenburg","botanicguardians","bus","captain","wanted","bayer","monsanto","merge","giant","agri","chemicals","corporation","stop","baysanto","truck","rijdt","publiek","stockholm","zweedse","melden","doden","select","artists","radar","panamapapers","leeuwen","brothers","fd","nieuws","carrollfletcher","interrogates","neoliberal","context","constantdull","bitcaves","planetary","gestures","jamesbridle","sarahtgold","troytherrien","benvickers","olamoller","tm","lulz","economic","exhibit","london","feat","jlmorone","computer","real","estate","collapse","outlawed","tax","havens","moneylab","accountancy","narrative","exchange","tells","story","femke","herregraven","zwijger","strategizing","structures","dragging","icebergs","dry","robinhoodcoop","teamscarcity","bratton","marina","ov","bunkdirk","marttikalliala","fvspaendonck","mrtnkprs","klaasjk","subjectively","response","mensvoort","balance","accelerationism","premsela","total","greek","loans","rest","served","pay","foreign","banks","anabjain","conversation","thisbelongstoyou","and","always","curious","jon","hagstrum","infrasound","waves","navigation","aerialgenius","shadowzones","sonicboom","sonicacts","philosophical","ideas","disinformation","fiction","shit","accessible","jeffvandermeer","antropocene","shortest","geological","epoch","anthropocene","massextinction","grid","tale","systems","measure","carbon","appetite","measurement","monitor","slogan","skin","computation","carry","bits","africa","pockets","conflict","minerals","scars","golf","landscape","shadows","perceivable","ground","jannana","ani","aerial","archaeologists","discovered","surface","images","sand","mafia","china","trading","illegally","mined","singapore","sandwars","s","dams","prevent","neighbouring","god","bad","deadly","toxic","breath","speaks","douglas","kahn","toxicozonelightning","geopolitical","sister","geolohical","sisters","whisteling","sort","storm","communication","ink","spilled","blue","marble","contributed","rising","sea","levels","frontier","gamblers","outgrown","card","west","arctic","ocean","floor","brilliant","theatre","islands","bushtheatre","reminded","taseenb","bill","gates","skyped","thomas","piketty","told","taxation","preferred","consumption","wealth","almostajoke","produce","transfer","rfd","volatility","storms","portfolio","explores","markets","risk","extinction","small","ly","serpentines","marathon","catastrophe","safe","bet","punt","ep","physical","absence","virtual","mthvn","lucychinen","videogame","dramatizes","evasion","chicanery","profiles","alternative","geographic","location","neighbours","geography","avoidance","gdfb","supermodels","taxsystem","export","overseas","gather","fielding","questions","indian","murdering","algo","jonas","lund","gabber","nostalgia","yeaahhh","byby","followsandberg","exhbts","unlisted","roots","nveekelen","yuri","veerman","documentation","simon","denny","tedxvaduz","redux","peterfend","dnlklr","katjanovi","khole","emily","questioning","speculative","mapping","milan","hacking","aka","ht","untraceable","spyware","meta","tedx","text","activating","moribund","artistic","practice","schizophrenic","assets","installation","ault","strategies","individuals","escape","taxes","multinationals","contribute","fiscal","route","taxodus","sec","mary","jo","avant","la","lettre","homeland","security","newyorker","unmapping","curated","annelys","nuno","coelho","hannesbernard","untldstor","motoko","animations","vprotegenlicht","wall","marijemeerman","documentary","quants","hft","haimbodek","dlauer","wallstcode","responsible","backlight","transparency","paranoia","infrastructure","hardware","software","logistics","dreadsymposium","screaming","panic","sense","constantly","structurally","kpunk","dread","gebruik","liever","gevoeligheden","bloot","leggen","designawards","mini","designer","award","dwdd","dda","congrats","presented","jury","subtle","intelligent","social","activist","star","haven","luxembourg","sets","secrecy","facility","ownerless","yuk","finalists","wassink","lexpott","congratulations","reconnaissance","satellites","dark","voids","sky","sphere","surrounding","sonicactsbook","beeldende","kunstproject","leidt","spel","onderzoek","uiteindelijk","tegenlicht","deverkenners","timsw","journalistiek","combineert","ontdekte","brievenbusfirma","docu","lol","trafficking","herregravens","belastingontduiking","belgische","werktijd","waarin","zoveel","belasting","ontduiken","belastingroutes","inzichtelijk","yolo","holo","holistic","lobbyer","blurring","corporate","functions","celebrating","voc","spirit","fashionable","supermodel","doutzen","kroes","entrenching","poverty","richard","miller","lives","autocratic","regime","side","revolution","satellite","edition","progressbar","ot","starts","screenings","authentically","plastic","jujulove","julianknxx","nahshi","thoom","elly","vineyard","taps","mic","beauty","algorithms","aesthetics","save","date","lectures","discussions","program","sandberg","institute","written","discussed","cruelty","spectacle","abuse","entertainment","idle","audiences","desensitized","effects","sadism","consume","practically","form","ritualized","leaky","dating","apps","tidskriftenbang","features","feature","bug","harvest","monetize","bodies","linked","pinned","writing","pieces","intense","stan","culture","politics","thread","notes","discussing","flavia","dzodan","outstanding","published","nationalism","simulacrum","excellent","piece","france","roman","national","fantasy","spun","uncomfortably","vague","energy","decided","famous","character","occurs","dutchness","helps","integration","definition","impossible","demand","horizon","arrive","invited","enactment","invokes","readings","baudrillard","decades","painful","phd","thesis","materialised","understanding","contemporary","lens","applies","resonated","feeling","bound","habitual","minded","unchallenged","knew","ladder","rituals","encoded","leave","extrapolate","thought","provoking","hunger","ascension","aesthetic","wash","wired","alcohol","wipes","smdh","badly","gonna","whiplash","parents","grandparents","cnd","greenpeace","dare","muslims","poc","genuinely","baffled","remains","middle","class","french","lecture","anti","protestors","smoothly","expect","yep","apparently","iran","soas","grad","worked","muslim","grandad","professor","persian","nope","sitting","hemptastic","flat","legitimacy","educate","lie","coordinator","islam","uber","sandwiches","grand","plan","takers","tbh","eye","rebellion","comparing","discrimination","law","expense","threat","deportation","university","amused","brits","keen","rid","bye","hassle","furious","financed","high","incredible","hitler","takes","genre","heights","cursed","capital","aggregation","tournement","owns","aggregating","relevant","interests","construct","deadline","extended","terrorizing","bomb","hmmm","icymi","light","ppl","intimate","marginalized","identity","topic","generic","umbrella","devoid","include","derail","silence","specificity","vpro","zoekt","fashion","pioniers","stem","oprichters","textile","ista","boszhard","cecilia","raspanti","plannet","fab","summit","july","campus","discover","productive","citizenship","mass","distribution","fabcitygrandparis","passie","creativiteit","techniek","maakonderwijs","kom","vrijdag","september","conferentie","internationale","sprekers","smartinez","pauloblikstein","expertsessies","workshops","masterclasses","korting","edmedia","papers","talking","amsmakerfest","fablabamsterdam","verhalen","vertellen","horen","minocw","expeditie","baudets","hommage","waarderen","genot","zit","hoogstgewaardeerde","commentaar","voetstuk","ijs","lang","tb","leerde","somberheid","klimaat","transform","playing","narratives","jan","le","jeu","freddbomba","chrisjulien","soc","sch","aways","previous","gaming","nights","dynamics","emerge","reclaim","ownership","dyneorg","fredd","cda","lost","wooncrisis","marktwerking","bezuinigingen","politie","cultuur","regeert","urgente","problemen","immigranten","schuld","alternatieve","kop","spannende","culinaire","trend","waait","halvering","veestapel","screen","decade","bitcoin","invented","decentralisation","spread","numerous","submit","nesta","uk","decentralised","essay","jippie","vers","pers","helling","slimmestad","slow","investeren","mazzucatom","columnist","danielle","be","topauteurs","hsheikhh","baseickhout","sotjes","aime","bien","mani","dont","sente","les","travaux","du","commonslab","providing","interaction","wow","denemarken","neemt","klimaatwet","reductie","calimero","gevoel","kansen","economie","oppervlakte","vergelijkbaar","inwoners","miljoen","hoofd","bevolking","ton","tegenwoordig","snappen","postnl","pakje","halen","thuis","vertel","kinderen","wereld","vergaat","atelierh","kickoff","approaches","collaborate","eusmartcities","h","smartcities","energyefficiency","brainstorming","tasks","groups","expectations","redden","jaja","apple","rathenau","serieus","nadenken","uitwassen","reality","complete","onderdompeling","schokkende","virtuele","werelden","psychisch","maatschappelijk","schadelijk","vr","geeft","mogelijkheden","datahonger","subsidiedisclaimer","hoeveel","melk","btw","vliegticket","oorlog","makkelijk","blokkeerpieten","collectief","energie","krijgt","cijfer","daarmee","duurzaamste","beoordeeld","consumentenbond","donderdagavond","uitvaart","holoceen","ambassade","noordzee","abdelkader","benali","frank","bloem","eva","line","boer","axel","coumans","ibelisse","guardia","ferragutti","harpo","hart","evanne","nowak","duif","zeggen","boeren","onderzocht","destaatvandeboer","bleek","ondervraagde","overstappen","natuurvriendelijker","methoden","lula","livre","krijg","extreem","extreemrechtse","posts","nanninga","bosma","wilders","baudet","natuurlijk","druk","trouwe","klant","duurder","afschaffen","voordeelurenkaart","volg","martin","geert","thierry","zag","langskomen","retweette","kritiek","drietal","zie","tweets","betalen","hiervoor","algoritme","nou","rhododendron","bloei","november","hahahahaha","afsluitende","bijeenkomst","mobiliteitslab","grip","fietsdata","toekomst","mobiliteit","veranderen","gripopfietsdata","golden","datacommons","fietsgebruik","allen","tevens","ruben","polderman","cto","suzanne","kieft","vervoerregio","katelijne","boerma","fietsburgemeester","adamfietst","fietsamsterdam","fietsb","meester","ermee","beheren","rol","spelen","snap","wegkomen","claimen","boerenagenda","rampzalige","businesscase","gepolitiekt","unilever","investeerders","boereninactie","moord","opgelost","maps","klinkt","ultieme","doorbraak","weet","volgende","dinsdag","metabolichq","ao","reflow","emgladek","slag","meten","straling","zaterdag","gammasense","jagraag","delen","sensoren","waarmee","deelnemers","meld","perspectief","plaatsen","wonen","m","parkeren","kost","tientje","gedacht","bewezen","theezakjes","slechtste","uitvinding","sector","wegwerp","servies","bekertjes","common","aimed","vanavond","acht","pakhuis","leer","verborgh","gent","fiets","casus","slecht","zeespiegelstijging","projecties","bijgesteld","betekent","opgeven","sneller","emissies","reduceren","des","beter","gevolgen","srocc","ipcc","ch","knmi","nextdoor","bedrijven","toegang","buurt","wringt","duizenden","leden","vragen","opvragen","vrij","onzinnig","foto","likes","profiel","opgebouwd","gebruikten","capitalism","raw","pvv","stikstofprobleem","mobiele","stad","startbijeenkomst","rubenverborgh","begint","fietsdatacommons","hoor","stopt","tram","trouwens","digitale","rotzooi","hoognodig","opruimen","opmerkingen","toerisme","festivals","damloop","toevoegen","congestie","stadsgebruik","david","bollier","visiting","friendly","occasion","commonify","fascinating","subject","tasjagab","mondkapjes","dragen","gezichtsherkenning","ervaring","sep","mit","ugent","roept","thalys","talen","veiligheid","proberen","deur","openen","stilstaat","ontstaat","verleiding","cartographies","vanishing","fiberfestival","dna","test","turns","regretting","genetic","firm","massale","genereren","aftrap","fietsdataproject","keynote","onderzoeker","ontwikkelaar","solidmit","architectuur","ai","blockchain","abn","vast","bedrijf","innovisie","heet","angela","merkel","das","kapital","notre","dame","reported","minutes","weeks","cover","prayforamazonas","hey","academic","tweeps","formatting","manuscripts","pt","double","spaced","ugly","unnecessary","kijktip","zondag","maxim","februari","gast","decorrespondent","hoog","stevig","gesprek","morele","karakter","reclame","strijd","sleepwet","voorlopige","verklaring","schrijft","wet","massaal","verzamelen","bewaren","gegevens","geheime","diensten","vk","frankrijk","belgi","onrechtmatig","privacyint","lieve","kijkbuiskindertjes","vanmiddag","kt","ul","praten","stuk","repareren","koffietijd","uurlive","business","cleverly","sucked","employing","evidence","benefit","dependent","proprietary","claims","verify","weten","milieu","effecten","rapportage","uitrol","g","verplichting","luchtvaart","telecomsector","facial","recognition","deployed","employers","landlords","surveil","ainowinstitute","cofounder","mer","edith","testifying","halt","sensitive","contexts","outlets","focusing","grindr","headline","adtech","collecting","outofcontrol","asymmetry","picks","access","key","oversight","democracy","monthly","column","ft","wrong","unpredictable","doubt","jaron","lanier","predicting","current","maladies","korea","prep","offers","candidates","advice","dealing","screening","compose","emotions","correctly","interpreted","consumentenorganisaties","luiden","noodklok","autoriteiten","avg","toezicht","ap","decode","sessions","zenroom","contracts","engine","powering","anonymous","authentication","passport","scanner","citizens","attribute","credentials","examined","detail","smartphone","secretly","extensive","systematically","protection","reports","legal","complaints","quote","oud","xs","all","peetur","verandert","naam","verdwijnt","blijft","millions","installed","blockers","prolific","trackers","paying","ads","shown","senwyden","asks","ftc","investigate","kpn","integratie","draait","klanten","rad","ogen","uitgelezen","trip","lane","dds","hacktic","herinnerd","vrije","systemen","labs","vlammende","betoog","heldere","helemaal","gezet","send","individual","removed","viewed","cousin","rd","wedding","phones","forever","falls","florida","enforcement","controversial","offer","risks","rewards","inform","regulations","experiment","governance","regimes","pooling","arrangements","syllabus","harvey","bestond","ongelooflijk","hoop","begin","vrijheid","meebracht","gemonopoliseerd","bron","enorme","concentratie","politieke","economische","macht","gouwens","bnr","uitgeroepen","ondernemer","felicitaties","sungevit","vegaslager","podium","impactvolle","socialenterprises","realize","absolutely","proof","enhances","crime","fails","untested","supplement","restore","body","california","ab","notches","victory","san","diego","terminated","strikingly","ineffective","scanning","campaign","pass","busy","scenes","cobox","works","demo","cli","gui","cambridge","analytica","afluisteren","siri","samenwerken","nsa","keer","financi","antwoord","surveillance","comply","gdpr","googleanalytics","obligations","bother","options","pecr","dataprotection","sem","seo","charitytuesday","company","destroyed","goodwill","ring","ces","telling","press","cry","zwarte","doosjes","uitleg","gegeven","schakelingen","tl","mevrouw","precies","bedoeling","gasthoofdredacteur","ip","mireillemoret","organisatie","zonder","brein","pleit","rigoureuze","simplificatie","kijk","noorwegen","tweederde","gelezen","keiharde","onderbouwde","confrontatie","teloorgang","misplaatste","vertrouwen","techbedrijven","aanrader","haalbaar","voorstel","algemeen","vuurwerkverbod","uitzondering","gecontroleerde","vuurwerkclubs","ontheffing","spent","letting","washing","thomasmetzinger","aspenai","aiethics","aspengermany","toilet","dispenser","unternehmen","wissen","viel","mehr","der","ber","angelegenheiten","von","ffentlichem","interesse","erkl","adrian","lobe","ungewissheit","sz","primary","customers","failed","basic","opting","egg","cartons","sponges","kids","neural","network","mducard","manuel","castells","spain","wonderful","brave","blocked","saving","tracker","slows","loading","seconds","leak","global","manipulation","perspective","aussie","exists","smoke","causing","breathing","km","half","dead","collective","fault","blaming","failing","choices","ecosystem","designed","functionally","lam","barrett","wake","targeted","instagram","air","masks","kidding","folks","arrived","protoncalendar","corporations","spying","schedule","users","testing","full","details","happy","ccpa","californians","pi","collected","shared","delete","businesses","service","providers","sale","price","exercising","revitalising","antitrust","shape","rules","dominance","giants","linking","establish","sovereignty","finally","priority","ec","mesandbu","beloftes","waargemaakt","zelfs","soevereiniteit","aangetast","afgeluisterd","gestuurd","gebeuren","legt","salk","didn","patent","polio","vaccine","affordable","dollars","camera","parent","sued","federal","protect","tracking","puzzle","historians","assuming","survived","cataclysm","allowed","sleepwalk","dystopia","surveillancecapitalism","verantwoordelijkheid","beroepspraktijken","verdwijnen","geloof","systeem","effici","ntie","effectiviteit","aangewakkerd","vind","zeldzaam","decodeproject","endorsed","editorial","model","moral","distance","creates","killing","increases","dominated","rein","gave","contributions","linux","acknowledged","accept","actively","engaging","union","busting","facebook","covertly","thiel","influence","increasingly","overtly","deletefacebook","growing","startup","wikimedia","foundation","deeply","supports","principles","contract","implemented","maximize","colleges","students","enforce","attendance","analyze","behavior","assess","mental","health","calculates","score","factors","library","ftm","deel","hackers","kerstverhaal","pentagon","affaire","jaren","negentig","ontleed","wolfenstein","patriots","informatica","studenten","rm","rf","andermans","pdf","links","workers","perpetuity","contest","harmful","unethical","notechforice","respect","medewerkers","keihard","gevochten","uitkomst","taught","intro","torment","terrible","chalk","plato","cave","draw","textbook","illustrations","treurige","beslissing","al","missie","visie","gelegen","ondernemingskamer","wijst","verzoeken","ondernemingsraad","tim","reilly","ignorant","defending","silicon","valley","site","glovink","zeer","belangrijk","signaal","initiatief","digitalisering","bedreigt","universiteit","grens","trekken","wekunnenhetrepareren","publiekewaarden","fb","advertising","morphed","optimization","platforms","pervasive","monitoring","handed","fine","authority","abusing","dominant","position","search","beginning","neutral","military","drones","agencies","cages","speak","eiais","nails","align","lies","criminals","warmongering","profiteers","keeping","silent","persecution","julian","assange","morally","insist","receives","care","freeassangenow","navy","touch","steering","sailors","viele","neue","aufgaben","aber","keine","neuen","stellen","aus","hat","landesdatenschutzbeauftragte","ller","ein","spd","urgestein","seine","partei","verlassen","fast","berall","sind","aufsichtsbeh","rden","massiv","unterfinanziert","politik","muss","handeln","huge","supreme","radical","reductions","mandatory","led","lawsuit","found","duty","greatest","trick","persuading","twelve","dataset","erikjonker","rare","eff","consumer","oxfam","ymca","watch","issue","org","affects","corner","ngo","savedotorg","blaetter","vor","jahren","dezember","wurde","deutsche","bundespost","privatisiert","heute","arbeiten","paketboten","unter","prek","ren","bedingungen","irony","civil","organizations","calling","rely","currency","owned","policing","services","copy","integrate","pioneered","convenient","burying","rival","offerings","sudden","sell","insider","impacts","pressure","globally","wider","implications","promise","multi","stakeholder","oped","webwewant","professioneler","industrie","kappen","verzet","normen","ofwel","pubers","emotion","banned","fijn","gemeenten","dicht","nodig","landelijke","eid","bsn","andere","persoonsgegevens","wetsvoorstel","onnodig","appalling","ensure","hacks","violations","won","happen","period","democratische","plicht","betalend","einde","betalende","processing","institution","edps","powers","detailed","reasonig","technical","specific","pros","enterprise","privacypros","wondering","interceptor","catching","destination","dagen","bestaat","mijlpaal","alvast","stemming","hollandseluchten","netwerkstoring","fijnstof","ijmond","luchtkwaliteit","zomer","longread","hollandse","luchten","ging","regio","leefomgeving","kaart","brengen","judithveenkamp","citizenscience","quality","adds","environmental","dickinson","bonney","schone","klimaatneutrale","levert","komende","overigens","voorzichtige","kant","minstens","honderdduizend","gedaan","vlotte","pilots","enkele","impressies","werk","schermen","burgerplatform","stofmeten","wijk","stukje","prachtige","schilderijen","vele","mooie","dekennemer","tuin","stof","gemeten","dankzij","burgermetingen","resultaten","uitlezen","opendata","samenmeten","reach","degrees","target","gas","exploration","transition","electric","transport","diesel","renewables","nuclear","decarbonise","oplossingen","noemt","sensing","binnenkort","smartcity","fascinerend","temp","luchtvochtigheid","zet","bouwpakket","handleiding","ikea","kast","psnh","holukit","provincienh","pvdanh","elkaar","bouwen","wijkaanzee","fijnstofmeters","meetnetwerk","opzetten","duideijkheid","nen","rivm","gezondheidsklachten","ultrafijnstof","rond","woont","regelmatig","contact","verhoogde","concentraties","kortdurende","blootstelling","effect","gezondheid","uitgebreid","metingen","gedeelte","lorawan","outdoor","gateways","ijmuiden","beverwijk","enable","collection","sensor","kits","thethingsntwrk","janvankampen","kit","input","manier","grotere","maatschappelijke","bereiken","denk","leuker","nieuwsuur","npo","hoger","vliegen","vliegtuiglawaai","luchtvervuiling","wapen","burger","zoethoudertje","lichaamsvet","hekel","matth","passion","noord","hollanders","lucht","gealarmeerd","grafietregens","tata","steel","belangstelling","gister","goedbezochte","mooi","rtvnh","zken","odnzkg","deniswaag","interessante","joost","wesseling","belangstellenden","dusver","aanmeldingen","notbad","rijtje","productie","volle","gang","possibly","striking","pictures","flooding","tesla","vehicle","stations","wokingham","underwater","hidden","lezen","cadeau","bestellen","stopped","signing","plofkippen","schappen","invasieve","makehealth","onderzoeken","zorgbehoeftes","handen","ineen","slaan","makers","ontwerpers","resultaat","gepersonaliseerde","zorgoplossingen","internetsociety","selling","registry","countless","profit","orgs","depend","ensures","isoc","math","ultimately","vereerd","directeur","felipe","rodriquez","ontvangst","bitsoffreedom","positieve","bijdrage","communicatievrijheid","slimmer","gezamenlijk","overzicht","hoogtepunten","afgelopen","historisch","draadje","presents","democratizing","evgenymorozov","francesca","bria","aikvaneemeren","democratizingtechnology","tuesday","alternatives","subscribe","aanwezig","dutchdesignweek","verkennen","materialen","materialiteit","gezondheidszorg","bekijk","neutraal","librarian","maakplaats","coaches","klaargestoomd","adversarial","reflective","anjagroten","arnoutnl","sept","terms","conditions","awareness","ethical","dilemmas","applying","friction","aware","expertise","required","digitaltechnology","dateprivacy","reason","holding","antifa","dress","green","planting","trees","permission","refuse","antreefa","iamantreefa","accepteert","gebruiksvoorwaarden","prikkelende","interventies","ontwerpen","denken","belangrijke","zaken","worldwide","outcry","cathedral","fire","outrage","destroying","amazonrainforest","onvervangbaar","poging","broodrooster","brood","roostert","elektriciteit","tegelijk","gebruikt","noemen","bespreken","experimenteren","hack","surf","ontwerper","gericht","expres","frictie","geholpen","kritisch","reflecteren","itsriodejaneiro","opleidingsmanager","hbo","ict","hva","brede","opleiding","cyber","quantum","computing","transformatie","nieuwsfdmci","nutshell","verhaal","draad","zwemmen","checken","waterkwaliteit","woe","amsterdamse","bos","amsterdecks","meetvlonder","feestelijk","genomen","registration","fabricademy","ambitie","humaner","huid","kruipen","diverse","doelgroepen","zoeken","creatieve","communicator","groeien","speelgoed","apparaten","almaar","ontwikkeling","opkomst","slim","stefania","druga","barbie","setuputrecht","gebeurt","lassen","solderen","dak","oerknal","stappen","gaten","houden","bak","geluisterd","presentatie","meteen","gegaan","doelen","strategie","studioo","stofmelder","partners","ontwikkeld","ams","amsterdamnl","vngemeenten","humanverbond","netwerkdem","sidnfonds","imagine","opent","buitenpost","adamsciencepark","kijken","kunstenaars","wetenschappers","addition","june","upvillage","clean","onzichtbare","zichtbaar","heerlijk","cleanairday","departement","ewi","scivil","flanders","netwerkdag","straks","aanspreekbaar","vlaams","charter","vlaanderen","stand","smartflanders","technopolis","makingsenseeu","kaarten","beschikbaar","ongeveer","kuitenbrouwer","mauritsmartijn","delegatie","ekamertweets","lodewijka","datasamenleving","democratie","buzzwords","vaktaal","processen","gen","beteken","zolang","gemeenschap","democratisch","vertelt","judith","veenkamp","poppenkast","leg","nh","aanmelden","vergeet","europa","technologiebeleid","rechten","ontwikkelen","roeldobbe","ajax","gewonnen","psv","ziyech","montuurtje","custom","airpods","tandenstokertje","arena","kwam","wandelen","zogenaamde","analisten","believes","interest","optimal","publicresearch","vijfentwintig","bevinden","opnieuw","kruispunt","trots","presenteren","download","exemplaar","morgenmiddag","biohack","biohackweek","biohackacademy","ryhertzberger","farmabedrijven","gigantisme","openkitchenscience","kitchen","inschrijven","zin","potje","ganzenbord","persoonlijke","attributen","raak","onderweg","kwijt","downloaden","gegarandeerd","dataplezier","digitaleidentiteit","gevoerd","twittergebruiker","politiek","groeiende","techgiganten","perken","bereikt","voorstellen","tegenovergestelde","evelyn","austin","parool","mar","redesign","boardgames","values","woman","named","ada","lovelace","internationalwomensday","benieuwd","garagenotweg","maand","stemt","europees","parlement","uploadfilters","helpen","regels","mediumonline","kennis","vegetari","deelt","tegenstelling","nonchalante","meerderheid","digitari","duf","iteration","emancipation","bargaining","bellow","keuze","identiteit","panel","obamsterdam","meepraten","toegankelijkheid","eigenaarschap","bovenal","eurocitiestweet","openoverheid","digitaletop","digitaalnederland","tour","alab","onefarm","vertical","farming","ge","nteresseerd","duurzaamheid","technologische","innovaties","evenement","boerderij","geheel","gratis","lees","onvolprezen","tom","demeyer","spaces","lanceert","leren","sociale","innovatie","bezoek","vanplestik","onefarmio","adamsmartcity","wist","maandelijkse","nieuwsbrief","boordevol","evenementen","artikelen","relevante","bepalen","themas","ontvangen","schrijf","gemist","terugkijken","videoregistratie","staatvanhetineternet","jvdijck","isaacbullock","insayno","frotherapper","vajcmusic","grote","regenwater","afvalwater","uitdagingen","kent","gemeentelijk","datalab","graag","inventarisatie","publicatie","vragenlijst","vngrealisatie","datalabs","datagedrevengemeente","nicolettevds","geleden","logde","uitloggen","voortdurend","staatvanhetinternet","uitverkocht","meekijken","livestream","jose","dijck","inzicht","mooc","ertoe","introductievideo","hoogte","minbzk","overheidsmngt","publiekdenken","reclaiming","symposium","content","paulmasonnews","avilarenata","srnck","shoshanazuboff","fabrizio","identiteitslab","zorgen","terugbrengen","waarden","nrclive","blijheid","liefde","stimuleren","techgigant","opsplitsen","strengere","eisen","losgeslagen","nieuwsplatform","collega","geheimen","leugens","diefstal","fuck","dumb","fucks","mythes","caring","firma","conclusie","hippies","defence","chamber","blackfriday","tada","terugkijktip","talkshow","robot","redding","neeliekroeseu","bevooroordeelde","baas","filmpjes","laat","gewone","nederlanders","setting","fantastic","startsprize","type","eligible","feliciteert","parel","debbie","ondersteunen","schreef","lichtgevende","witte","blindenstok","gebruikers","als","handicap","glijbaan","zwembad","toegankelijk","probleem","praktisch","betaalbaar","handicapped","children","hope","close","involvement","wins","k","careablesorg","gehandicaptkind","aided","simulation","allowing","smith","jiggy","agains","deepfake","obama","staywokebitches","creator","qijie","stories","arselectronica","bkcharvard","medialab","supporting","shebon","spetku","topics","remix","tinkering","diy","gender","fabrication","empowerment","sexuality","fabulous","question","develop","criticise","rethink","societal","paradigms","jurreongering","startseu","arstechnica","ontwikkelingen","rondom","century","skills","bruis","nieuwsgierigheid","speelt","doener","schrikt","parttime","coach","soort","uitgenodigd","herrie","mensheid","schrijven","george","brugmans","hulp","passen","robotic","arm","lamps","stress","scent","madness","mystic","fabacademy","demonstrating","expecting","cum","laudes","fabfndn","goamsterdam","parking","option","am","helping","hetavl","hospital","youngavl","goal","improving","generate","presentations","showing","prototypes","healthcare","innovations","psymilo","gockeloen","sergeantsofie","paulienmelis","system",