{"words":["call","change","week","honored","represent","team","usa","pan","games","taking","home","gold","bronze","pride","cut","short","multiple","shortcomings","country","hold","dear","heart","racism","gun","control","mistreatment","immigrants","wtf","klm","check","flight","hk","day","advance","standby","reminder","wednesday","offcourse","table","talks","peterhilton","information","secure","tickets","meetup","event","maintainablecode","night","remember","case","missed","blog","post","platform","relaunch","changed","education","elearning","learning","developer","world","countries","attracting","top","talent","netherlands","beat","graphql","book","eveporcello","moontahoe","explore","follow","link","coding","knowledge","crowdlearning","stcenturyskills","yesterday","detailing","updated","opencollective","mobile","opensource","ran","characters","couple","waag","workspace","sanquin","rithm","nl","lifelynl","entrepren","eur","citylab","exp","civics","jinc","bmd","bv","opencollect","bocoup","release","live","big","supported","ohadgilad","trox","bureaudonald","cevoostrum","robinboast","ad","felienne","ag","dubs","stinie","carmenpopoviciu","amar","shah","webhat","jorisderuiter","meantime","relaunchdate","progress","newfeatures","launch","version","make","tomorrow","daytogo","design","visualidentity","edutech","closer","daystogo","website","nice","workshop","christine","gerpheide","aws","presentation","joining","sharing","challenges","lessons","learned","building","source","product","successfully","teach","code","writer","start","learn","completely","fits","philosophy","cool","friends","attend","april","th","rotterdam","involved","projects","share","motivation","contributing","types","curiosity","daretoask","developers","developerlife","conversations","great","article","getting","smart","speaking","personalized","competency","based","future","built","holiday","days","good","work","programming","interested","serverless","web","applications","join","beginners","experienced","joined","past","months","meet","alistapart","teaching","background","helped","ux","uxdesign","recap","february","medium","hosting","thursday","speakers","app","webdevelopment","resolution","language","created","material","query","api","find","january","final","hard","beta","waiting","perfect","making","seth","godin","launching","crowdsourced","notified","sign","news","edtech","whoo","people","filling","evening","development","eventtech","don","formal","interesting","satisfying","job","hear","practices","online","communities","graphqi","makes","programmer","tech","analytics","improve","forget","involve","benjamin","franklin","community","personality","traits","successful","learners","selfeducation","success","interview","sander","reukema","wetechrotterdam","dutchtech","started","create","ways","excited","announcement","held","firebase","support","encourage","manage","mentor","long","overdue","technology","recently","techpolicypdcst","sayreevan","spoke","state","faces","techfreedom","month","organized","read","december","deployment","easy","isolation","complex","quickly","terraform","continuous","digital","flunk","analog","experience","headed","wave","disruption","discuss","podcast","forms","digitized","missing","opportunity","fully","embracing","talk","policy","connecting","enthusiasts","autodidacts","engaged","educators","place","cutting","edge","tool","teachable","agent","betty","anniemurphypaul","organizing","pm","spot","argument","peterthiel","traditional","isn","benefiting","edchat","educational","institutions","careful","student","data","tarmerding","nakedsecurity","bring","free","globe","receive","personal","invite","shares","problem","coming","size","approach","aenbar","slate","methods","tools","provide","structure","discourage","person","internet","distributed","curriculum","universities","money","factories","duisenberg","nosop","dutch","gt","bootcamps","closing","successes","failures","skill","ethos","fundamental","society","finished","professional","clojure","script","empathy","innovators","bigthink","innovation","saudi","police","arrests","year","boy","appeared","viral","video","dancing","major","street","jeddah","designing","products","means","lots","decisions","lukcha","webdesign","part","microsoft","hackathon","brightest","young","minds","thinking","potential","msfthack","made","improvement","nomoremonkeybusiness","decoloniseyourdrawings","bit","stylechallenge","flipped","classroom","idee","coderdam","blij","lt","firms","race","investors","impact","guardian","rise","machines","things","aaron","hurst","purpose","economy","peter","waard","driekwart","westerse","banen","bullshit","jobs","volkskrant","realdonaldtrump","covfefe","translated","russian","google","collect","spending","billion","spy","thermostat","settings","accused","underpaying","women","expensive","wage","sxsw","amazon","launches","training","certification","portal","lure","taps","cloud","functions","pcworld","linux","powerful","windows","blocked","wired","idea","pay","twin","peaks","decoded","novices","obsessives","alike","voxdotcom","york","times","broken","ev","salvage","cnn","cripple","presidency","fast","company","favorite","phrase","register","boring","workloads","pumping","azure","sexy","ai","shows","turkey","erdogan","watching","members","security","detail","attack","kurdish","protesters","turkish","embassy","helloworld","discussion","highered","alternatives","pop","ht","legioen","lesson","funded","connectisnl","taught","schools","nintendo","switch","system","love","stel","herdenken","slachtoffers","jaar","terug","belangrijker","dank","cidi","venturebeat","apps","pointless","solutions","problems","launcher","turns","android","phone","command","line","interface","geekwire","services","set","hiring","spree","report","positions","road","vr","facebook","react","devs","extend","virtual","reality","diginomica","turn","faas","test","woorden","soort","pinterest","onderwijs","interessant","opleiding","volgt","ontmoetten","startup","pitch","matchfixing","bjornkuipers","michaelvanpraag","ajafey","klassieker","vilhena","duels","schorsing","competitievervalsing","alweer","voorzitter","knvb","weener","white","hous","tour","js","combi","codeuur","site","vhtoamsterdam","primary","school","teachers","digileerkracht","proud","fbi","uncovering","evidence","treason","moving","monolithic","blocks","modular","experiences","discussed","real","literacy","cc","questions","greaterthancode","wow","human","trapping","baron","globally","highest","average","salary","meteen","minocw","complimenteren","subsidies","nederlands","vrij","beschikbaar","early","gitlabstatus","presidents","talking","literature","imagine","hillary","clinton","merkel","chelsea","seated","official","meeting","unimaginable","onlinedept","inspiring","masterclass","designthinking","digitalenazorg","recrout","machieloskam","spain","leave","eu","sexit","gitlab","acquires","software","chat","gitter","dishonored","hides","details","periphery","techrepublic","ten","munich","answer","turning","dude","tape","bragging","sexual","assault","tax","returns","gonna","tip","print","foto","bewaar","naast","stempas","succes","newdutchwave","booth","audience","ending","rdampartners","participating","hagueinnovators","hack","pressure","cooker","wonderful","social","nook","awesome","stand","politiek","turkijerel","denknl","gaan","innovatie","charlotte","shine","stage","newmediabrains","helping","prepare","aftrap","startups","starting","amazing","house","ready","plants","bikes","stroopwafels","stroopclub","hackers","cyber","warfare","escalating","founder","stuk","nederlandse","alt","washington","obamacare","gop","replacement","trumpcare","history","black","cookbooks","century","css","grid","layout","introduction","cssgrid","repeating","backgrounds","fairly","hschoonen","lifelong","proof","getinthearena","sessions","activations","designed","interest","action","pitching","main","sunday","stay","tuned","pics","updates","studenten","leenstelsel","juist","prima","vinden","merchandise","block","notes","latest","webaccessibilepossibile","realtymetrics","brailleworks","accessibility","html","episode","type","systems","additional","examples","style","edwinbrady","insights","survey","gap","office","stoppen","oplossing","mens","veroorzaakte","emissie","co","methaan","lachgas","snel","mogelijk","nul","wereldwijd","negatieve","normal","looked","couldn","bushfires","burning","weekend","forecast","included","hot","temperatures","swift","wind","currents","exhibitions","generally","erase","space","confined","box","effort","break","limited","mode","spectatorship","results","distortion","films","architecture","jesper","corporealit","grave","fears","hundreds","important","nsw","south","coast","indigenous","sites","nasa","noaa","years","hottest","barely","beating","swiss","court","ruled","favour","dozen","climate","activists","lausanne","climat","occupied","credit","suisse","branch","played","tennis","protest","fossil","fuel","investment","wakeuproger","planet","guest","marie","vollenhoven","introduce","art","project","infinity","composition","life","arts","vandaag","staat","toekomstbestendig","westerpark","agenda","raad","huidige","extra","huishoudens","bedienen","komt","vrijwel","cm","groen","vrienden","spreken","hrw","explain","removing","meaningful","force","dangerous","time","negotiations","international","ban","treaty","bankillerrobots","killerrobots","blackrock","board","directors","ceo","larry","fink","put","sustainability","center","strategy","largest","single","shareholder","siemensde","intervene","critical","contribution","worlds","coal","mine","stopadani","crisis","increase","violent","deaths","shut","standing","rights","offline","governments","keepiton","car","industry","opponents","xr","belgium","disrupting","auto","salon","saturday","boycottautosalon","participate","donate","mood","related","injuries","kill","thousands","ah","steaming","heap","man","burden","mixed","pr","front","shameless","enrichment","market","logic","coward","amount","heat","added","oceans","equivalent","running","microwave","ovens","vz","rechtspraak","vraagt","steviger","tegengeluid","reactie","aanvallen","politici","rechters","rechtstaat","laten","geven","sta","onafhankelijke","vvd","cdavandaag","pvda","groenlinks","blijven","celebs","study","confirms","models","warming","projections","vital","signs","australian","government","predicted","severe","wildfires","ago","welvaart","groter","schiphol","nederland","economisch","gaat","gunstig","aantal","vluchten","breiden","winst","blijkt","opzicht","vallen","breaking","emerges","joebiden","criticizing","antiwar","dems","praising","bush","leading","america","iraq","war","promising","continuation","president","united","states","bold","leader","popular","precedent","scale","speed","spreading","vision","act","vroeger","altijd","optimistisch","ach","dacht","allemaal","goed","broer","bioloog","pessimistisch","waarschuwde","gevaar","slordig","omgaan","aarde","wilde","geloven","subsidie","kerncentrale","hinkley","point","britten","miljard","kosten","gegarandeerde","prijs","mwh","offshore","zuren","timmermanseu","nukes","ziet","yeah","extremist","ideologues","reputable","companies","notion","wellbeing","safety","desperate","update","rebelforlife","extinctionr","nlrebellion","simply","pointing","left","wing","winning","joke","enjoyed","offended","terwijl","oproep","minister","duidelijkheid","groei","spreekt","provincie","provoverijssel","bewoners","uitbreiding","lelystadairport","omgeven","valse","informatie","idem","dito","opening","lelystad","airport","overheid","ongeloofwaardig","zegt","hattemse","burgemeester","asfvanasseldonk","hoogoverhattem","hattem","nauwelijks","bevatten","dieren","afschuwelijke","wijze","omgekomen","gevolg","branden","australi","klimaatcrisis","climateactionnow","donning","jackets","preparing","enter","water","diary","apocalypse","family","flees","australia","fires","ericbyler","urgent","roadmap","recovery","reverse","insect","overconsumption","overpopulation","minority","comfort","zone","science","actnow","degrowth","lid","geworden","land","nieuwe","peratie","burgers","ha","grond","aankopen","extensievere","landbouw","rechtstreeks","bijdraagt","herstel","biodiversiteit","oude","cultuurlandschappen","nadat","rode","rebellen","opwachting","protestival","paradiso","zee","beurt","blauwe","debuut","extinctionrebellion","bluerebels","statement","sydney","uni","figure","million","animals","killed","underestimate","includes","mammals","birds","reptiles","insects","bats","frogs","wales","ecocide","val","dood","leven","maandag","januari","vindt","uur","middags","luchtalarm","afgaat","steden","waaronder","amsterdam","den","haag","utrecht","leeuwarden","enschede","gelijktijdig","plaats","klimaatalarm","nabrander","opvallend","openingszin","dreigbrief","exact","dezelfde","lto","petitie","gedeputeerde","staten","okt","jl","scherpe","geheugen","dritpreik","hit","emissions","fall","cliff","falling","net","nation","reduced","trump","town","searchable","database","administration","political","appointees","including","offices","employment","lobbying","records","gov","ethics","docs","financial","disclosures","enjoy","gelukkig","nieuwjaar","overweldigd","hoeveelheid","steun","gekregen","eindejaars","fondsenwerf","actie","verwachtingen","overtroffen","daarvoor","enorm","dankbaar","iconic","picture","coppelheraldsun","malua","bay","ecologicalcrisis","australiaburning","australiaburns","tired","friday","nd","win","climatestrike","estimated","died","australianfires","koalas","habitat","destruction","unprecedented","level","district","hague","issued","interim","ruling","esther","kiobel","biggest","oil","shell","fight","justice","europe","drought","summarised","nafeezahmed","artikel","gisteren","voorpagina","nrc","staan","stikstof","frauduleuze","oorzaak","impasse","schandalig","bbc","reporters","claim","result","variability","retreat","denialists","private","cars","city","centre","massive","trein","tournee","uitstoot","beperken","coldplay","eerder","tijd","artiesten","sluit","nunl","exciting","research","scientists","pushing","realm","intelligence","biological","automata","creatures","capacities","regarded","memory","decision","agency","huis","brand","flink","pak","vuurwerk","huiskamer","afsteken","zien","meevalt","environment","flooded","cities","forced","migration","savannah","moment","gijsrademaker","gaf","syrische","vluchtelingen","gezicht","speciale","uitzending","eenvandaag","vooral","vergeten","pas","onderdeel","natuur","vooruitgang","zetten","problematiek","vervuiling","klimaatontwrichting","ecodestructie","oplossen","marleen","stikker","gelooft","samenleving","democratiseren","publieke","ruimte","heroveren","marleenstikker","trouw","denial","defeated","easier","bees","living","thing","earth","extinct","savethebees","climatecrisis","zwak","verweer","boerenprotest","hand","lieten","lopen","eindeloos","aanhoudingen","wielen","tractor","groot","oktober","verricht","ecologen","buigen","programma","aanpak","acute","stikstofcrisis","leidde","natuurbehoud","ondergeschikt","gemaakt","infrastructuur","reconstructie","gezin","steunt","boerensector","euro","vermoedde","boerenprotesten","klopt","humans","parts","atmosphere","concentration","increased","ppm","ocean","sinks","cleaned","half","mess","continue","impacts","carbonbudget","laatste","oerleugen","neoliberalisme","mo","chinese","paddlefish","absolutely","frickin","magnificent","freshwater","fish","officially","individual","stories","wildlife","brink","species","risk","worse","expected","air","travel","vastly","outpace","predictions","boswachterrob","koekm","urgenda","hogeraad","begonnen","zelfs","afgesproken","graad","opwarming","dus","allerallerminste","doel","halen","accounts","induced","mega","youth","synonymous","corporations","politicians","increasingly","portray","st","demand","truth","welshgovernment","agreed","environmental","organisations","public","messaging","campaign","communicates","severity","ecological","zaterdag","boekje","gedaan","apple","store","lazen","zwarte","bladzijde","gevuld","nare","verborgen","waarheden","flitsende","bedrijf","schuilgaan","buyless","grim","decade","austerity","looms","bleaker","emergency","death","hunger","drowning","dying","unbreathable","wildfire","plagues","economic","collapse","conflict","exclusive","tory","mps","corporate","lobbyists","supreme","upholds","landmark","demanding","patience","aversion","innate","born","canadian","prepared","shoot","protecting","pipeline","militarism","linked","imperialism","neo","colonialism","ecosystems","present","genocides","xrpeace","seeks","explicit","links","planetary","watch","m","executive","told","congress","weight","scientific","established","pfos","pfoa","pfas","adverse","health","effects","european","document","plainly","acknowledges","chemicals","harm","plein","square","bloodofourchildren","hands","xrjong","parliament","climateemergency","rechter","beoordelen","regering","parlement","besluitvorming","gebleven","binnen","grenzen","recht","waaraan","gebonden","vloeien","voort","evrm","grondwet","schrijft","trias","politica","rechterlijke","macht","burger","controleert","navolging","wetten","democratisch","vastgesteld","twijfel","getrokken","komende","dagen","positief","daaraan","zichtbaar","democratische","rechtsorde","respecteert","historic","forces","breach","contract","underscoring","starts","capitalism","torched","imploding","fascism","umairh","vrouw","knalt","trekkerfile","ambulance","keer","boeren","gehinderd","alive","accurate","numbers","extraordinary","apparently","hour","streaming","netflix","energy","refrigerator","krevinlorenzo","reporting","plaza","winterconcert","orkest","gepland","dec","toen","plek","zometeen","musici","weggesleept","vanwege","veiligheidsrisico","greenpeacenl","haarlemmermeer","aramco","owns","arabia","valuable","winstbelasting","betaalt","landen","singapore","bahama","racing","clock","richest","disappearing","north","sea","red","flag","dead","alaska","seabirds","washing","ashore","coincides","marine","offs","gray","whales","ice","seals","collapsing","duidelijk","beschermt","bvnl","disproportioneel","politieoptreden","vreedzame","demonstranten","waarbij","pers","uitgesloten","protestrecht","flinterdun","excuus","veiligheid","tafel","geveegd","sprake","publiek","belang","handhaving","natuurvergunning","baangebruik","klimaatbeschermers","direct","verwijderd","krimpluchtvaart","greenpeace","vreedzaam","gemeente","buiten","gegaan","demonstratie","manier","indigen","military","totally","panic","arrested","kmar","penb","spl","creating","chaos","return","rebels","gem","shandy","filled","insightful","interviews","graduates","independant","entrepreneurial","recommend","financially","creatively","independent","recommended","videos","youtube","page","kind","describes","crash","machine","wrap","head","tokyo","population","entire","fit","greater","area","till","tight","meetings","deliverables","grabbing","coffee","collaborative","performance","algorithm","drummer","insanely","forward","creative","berlin","planning","play","ml","caught","tomokihara","chi","paper","programmable","donations","exploring","escrow","conditional","giving","prototype","super","challenge","scratch","urban","game","trust","kicking","athens","push","border","experimental","trustinplay","oink","oinkgms","strong","presence","essenspiel","witty","dinosaur","juice","voicing","borders","irakli","sabekia","dae","show","radio","transmitter","repurpose","barbed","wire","fences","antenna","broadcasting","messages","conventional","frequency","citizen","riot","shield","simple","attaching","inside","deter","violence","happening","protests","schematics","ddw","honoured","idfa","rapping","algorave","zooiside","panda","sun","insane","generative","poster","generator","speculatvglitch","gndclouds","signed","petition","cultural","affairs","overturn","cancel","funding","aichi","triennale","utterly","shocked","freedom","expression","japan","regressed","censors","conflicts","kyodo","grant","festival","exhibition","fiasco","indie","maker","movement","japanese","freerider","note","svfreerider","tiny","developing","enables","donation","give","feedback","skype","dm","reply","working","mozilla","media","awards","recipient","recommendation","engines","realities","viewer","swap","feed","dope","launched","convert","channel","slideshows","slide","civic","initiatives","feel","add","awkward","studio","playfool","studioplayfool","party","goggly","eyes","personify","objects","kickstarter","incoming","nda","casual","called","frienda","breeze","connected","age","attentions","finite","resources","nature","commons","spoken","comment","rated","bot","trained","movie","review","imdb","sentiment","analysis","fun","daily","machinelearning","expedition","park","roos","groothuizen","spring","npckc","touches","transgender","face","warm","cute","loved","pixel","twitter","id","kihara","sounds","english","weird","impression","masculinity","speculations","authored","global","spreadsheet","sheet","github","founders","search","business","v","nurture","operate","solution","combined","typeform","sheets","wrote","grabs","json","instantly","tutorial","surrounded","mac","users","indicator","neck","deep","bubble","debating","basic","income","streetdebater","interviewed","artist","chris","kore","aimnesia","explores","hybrid","adversarial","networks","gans","ar","fitting","aceandtate","ace","tate","wondering","career","path","gain","autonomy","independence","inter","dependently","small","digitalization","goverment","officials","device","sandervdwaal","stumbling","bicycle","lane","riders","ya","gatherings","side","flying","gathering","san","francisco","makers","parade","checks","american","pridesf","nolwennmaudet","tokyodesignlab","alternative","ui","patterns","integrate","curation","algorithms","ideas","choose","bots","dis","designers","perspective","enable","context","intriguing","shifting","ethnography","ish","elisagiaccardi","niravpmalsattar","objectresponder","aware","spatial","interaction","presented","asian","fashion","underwear","named","tuxedo","kimonobody","kimohno","bringing","zine","magazine","egalitarian","full","possibilities","opportunities","explored","question","concept","california","criticised","bloomberg","token","runs","instant","opposition","technical","trait","brogrammers","bullying","techy","current","throwing","rocks","valley","refreshing","constructive","heard","lorenzo","n","breakfast","irony","craft","shipping","bumping","talented","tiberio","defrost","barbie","enhanced","toys","stefania","druga","cognimates","program","outcomes","slightly","group","shared","earning","agreement","ship","move","writing","standard","onsite","coders","textures","namika","dedication","pattern","haiji","initiative","daenerys","summarized","gameofthrones","gots","fascinating","jcccf","formed","groups","correlation","number","decrease","elsdenchris","eye","conditions","pounds","everytime","pollution","london","attending","escape","room","raise","awareness","surveillance","cameras","pervasive","gaming","glasgow","promoting","diversity","western","straight","male","guilty","existing","map","describing","subdomains","loosely","mapped","chronological","order","developments","feedbacks","fix","fans","shits","poem","silicon","assembled","quora","suspicious","luggage","station","equal","creature","fear","leviathanvenice","cord","nose","pierce","jaw","hook","pull","leviathan","fishhook","tie","tongue","rope","continual","danger","solitary","poor","nasty","brutish","letters","worst","tweet","leviathanveince","competition","dissidence","thirdly","glory","covenants","sword","words","strength","bellum","omnium","conta","omnes","est","potestas","terram","quae","comparetur","ei","power","compared","fact","virtuous","vicious","fortune","pleaseth","va","hebrew","modern","livyatan","tiberian","liwy","hell","late","futurerhythms","venice","scientia","potentia","futurerythms","veniceleviathan","cockpit","os","paid","bundle","weather","funlovincrims","paradisoadam","scoobysnacks","hallo","welkom","guy","christmas","jojorabbit","truely","film","taikawaititi","movietip","drawings","quiz","rebus","familyfun","holidayquiz","bommel","paris","strikes","cityoflight","sensoryoverload","trippy","hotel","sober","lovende","halsema","hetinternetisstuk","overhandigt","boek","gewoon","feestje","vieren","vorig","liet","mn","badkamer","verbouwen","baderie","verlaan","amstelveen","geplande","weken","maanden","scheuren","garantie","hersteld","probeer","juli","afspraak","krijgen","totaal","onbereikbaar","falliet","istanbul","brussels","copenhagen","finish","eurotrip","workouts","eating","food","pastries","viert","kwart","eeuw","onderzoekt","bevraagt","experimenteert","snijvlak","kunst","wetenschap","technologie","lunch","physicalisation","stimulate","dialogues","p","citysciencelab","cocreation","talkingdata","colleague","pam","ditty","visit","chios","mingei","special","tv","series","activism","seashepherd","snowden","focus","ade","nick","murphy","concert","sohn","metropoleorkest","melkweg","mavericksabre","performing","music","throwback","vacature","projectmanager","rri","toolkit","creation","navigator","guides","stages","preparation","execution","directs","bigpicnic","muv","c","crowded","train","osnabr","ck","dam","ns","db","bahn","proper","citysciencesummit","digitality","rear","tag","augmented","tagger","alsinosko","oct","lab","host","hamburg","session","dataphysicalisation","sunset","morning","greece","fruitful","intens","concepts","digitize","capture","mastic","cultivation","worktrip","offmenuofficial","listen","calories","gym","nomnomnom","biedt","define","term","considered","capturing","crafts","cocreationlab","culturalheritage","heritagelab","heritagecrafts","dag","vakantie","ntgen","afdeling","ziekenhuis","komen","verkeersborden","toeristen","waarschuwen","fietsers","kanten","extreme","remind","glaciers","franz","josef","zealand","shrink","rate","lot","seas","lifetime","sad","heroes","floris","rozemond","rip","rutgerhauer","grover","treasure","chest","niece","walnut","plane","furniture","pleased","woodworking","juni","wemakethecity","zuiderkerk","beschermen","burgerrechten","digitaliserende","biancawylie","touriameliani","ldn","cdo","gerbaron","mikkohr","wmtc","treat","band","enjoying","goodbadqueen","weg","postbank","ing","definitief","opzeggen","sowieso","onbehoorlijk","inbreuk","privacy","echt","volstrekt","fout","opt","directie","betreft","opstappen","vertrouwensbreuking","nieuw","werkwoord","historische","berichtgeving","zoek","goede","manager","erfgoed","projecten","newjob","highly","facesontv","sold","min","supernature","rickygervais","aanstaande","donderdag","creatie","avond","voertaal","teken","kracht","taal","gebruiken","mensen","aanspreken","betrokken","raken","formuleringen","schrikken","wees","summer","uganda","local","partner","tooro","botanical","gardens","belgian","colleagues","meise","bovenzaal","kleinezaal","methodologylab","developed","overheen","leest","centraal","modeselektor","tribute","keithflint","maart","dieper","participatie","werken","alternatieven","jargon","praat","mee","ontwikkel","zorg","gebruiker","simonekukenheim","laurensivens","rutgergw","marjoleinmoor","sharon","dijksma","mvdoorninck","felt","positive","donated","blood","needed","appreciated","blooddonation","karmapoints","thenbhd","thevoid","theneighbourhood","drumming","fresh","hosted","sandra","gevaert","anke","vrieze","ivonnedings","terribly","leaves","shoes","fill","programme","solve","humanitarian","refugee","camp","lesbos","designforchange","latra","ig","collegaatje","verkoopt","tekoop","woneninamsterdam","checkt","experts","cocreationnavigator","classes","mastering","uphill","battle","conquer","professionals","inspired","fablearn","conference","inspiration","conferences","makermovement","makerfaire","goedemorgen","listening","armchairexppod","disarming","daxshepard","ernie","laugh","houdt","formidabele","ontzagwekkend","helder","formulerende","pleidooi","kunsten","daarvan","bijvoorbeeld","los","verbinding","samenwerking","zomergasten","directrice","zomergaste","paspoort","photos","horrible","mugshots","deal","resting","bitch","march","released","visualises","process","references","facilitation","cocreate","nicely","hellohonne","kleine","zaal","adding","solid","female","vocalist","concertweek","worth","wait","tonight","beats","flawless","vocals","musictip","maakfestival","bird","performed","bitterzoetadam","pact","tested","pilot","areas","teams","oxfordshirecc","ucl","de","hcuhamburg","etrikala","q","planintl","uskudar","municipality","istanbuledu","budapest","bkkbudapest","kti","dick","dijk","designlabut","info","intern","headofprogram","finance","hele","leuke","stageplek","ontwerpteam","internship","alert","junior","guru","leuk","makelaar","zulke","lekker","gekke","dienst","musical","hero","ripchriscornell","seizoen","geopend","oa","director","end","gezocht","vacatures","opperhoofd","ga","researchdirector","lancering","hortuschat","aboutaleb","arboretum","trompenburg","botanicguardians","bus","captain","wanted","bayer","monsanto","merge","giant","agri","corporation","stop","baysanto","truck","rijdt","stockholm","zweedse","melden","doden","calling","mark","rutte","averting","patriotic","wrong","populism","tk","thedayafter","lets","horror","formation","period","green","parties","pvdd","lijst","woman","list","ivoted","ikstem","verkiezingen","nostalgic","sell","ticket","humanity","chuffed","friend","paul","hackathons","weeks","hall","rome","painting","haunting","levels","mooi","initiatief","oud","vers","collega","willembosch","crime","trevornoah","written","light","tone","cover","heavy","subjects","fabschoolino","diy","children","makerspace","stcentury","makeyourfuture","fablab","shitty","cohen","dies","literally","shaking","nz","safe","loser","potus","denies","climates","catastrophic","climatechangeisreal","onderwijsprofessional","ouder","slimme","leerlingen","omgeving","geef","picnic","foodsecurity","waagsociety","methodology","behavioural","patagonia","grassrootsactivists","nerd","happy","bullet","videotrick","bullettime","centriphone","bmx","legend","dave","mirra","sports","icon","jeffcbeer","fastcocreate","true","cat","coffeeaddiction","bowie","rickman","legends","lost","irt","busy","damse","ouders","handige","nieuwsgierige","kids","plekken","aankomende","fabschool","serie","mind","believed","god","murder","innocent","dirty","cathartic","thewaitingwall","monitoring","kit","meter","dailyinspiration","beautiful","storage","inspirational","max","lovely","adults","prototyping","methodologies","artists","apply","brain","leerkrachten","bovenbouw","meld","cursus","codepower","hope","affected","armed","everychild","shock","wereld","jesuischarlie","jr","versftv","geleerd","opgestart","garde","mini","item","postcard","luisteren","hemelbestormers","gelopen","uitgebreidere","uitleg","composer","kutiman","creates","song","musicians","daad","freekie","kraai","inmiddels","veilig","opgehaald","dierenambulance","dagje","arnhem","embodied","namens","vet","coole","prototypes","ixcamp","playedbag","entered","twittersphere","bags","vhs","tapes","vanavond","panel","distributie","mfwacademy","pitchen","concepten","geslaagd","bootcamp","rug","woensdag","pitches","xl","weave","supertrots","afgetrapt","sterke","leren","mfwa","creatives","attention","kans","schrijf","if","hourfilmproj","tch","fsh","bingerfilmlab","academy","helaas","ligt","stroomstoring","provider","nff","scoor","exemplaar","dataviz","sharingoverload","mijlpaal","e","fase","opbouw","installatie","ntr","vara","vpro","gebouw","larsjbrouwer","versfeest","kring","versmagazine","richting","balie","gesprekkenronde","vol","redactieleden","benieuwd","selectie","nieuwtalent","roest","pechakucha","inspiratie","bespreking","communicatieplannen","lemurge","mooietoekomstmuziek","communicatieplan","mooie","vooruitzicht","werkt","bedrijfsplan","playbag","gewerkt","bordspellen","gameprinciples","ecomedia","inspirerende","keynotes","wim","veen","katie","salen","cllab","optreden","vicevoorzitter","nieuwjaarsborrel","versavond","ketelhuis","wenst","creatief","succesvol","jubileumjaar","beleefd","twittergemeente","nieuwjaarnieuwekansen","gemist","clubje","incl","vereniging","jaarvers","tijdvooreenfeestje","jarig","jubileum","zelfpromotie","versfilmentv","kaarten","kopen","feest","vh","jubileumfeest","club","girlslovedj","nov","recensie","denieuwewinkel","vk","terecht","lekkereten","drukker","speak","november","versboek","hoofdstuk","afronden","redigeren","puntjes","klaar","laatstekeerknallendus","jubileert","publiceert","afgelopen","zoeken","pakkende","titel","suggesties","geheel","crisisverslaggeving","arabische","revolutie","hoofdstukken","kraamvisites","multitasken","kick","marieke","bezig","docu","vader","ondertitelen","morgen","account","gehacked","ontvangen","openen","bijwerken","echtnmaandagavonddingetje","fotografe","cindy","heijnen","marathon","gestaag","nerds","streetart","qr","slag","bouwen","groenlicht","videoinstallatie","ned","zit","braaf","visuals","nachtje","hoezoweekend","vraag","straat","afgezet","schieten","opstandwoneninoudzuid","adviezen","gehad","beamsystems","verwerken","ontwerp","presenteren","spannend","ff","vormgeving","bespreken","volgende","druk","aant","schrijven","zie","halbe","trots","woord","kaalslag","opgezocht","letterlijk","gezien","slim","select","radar","panamapapers","leeuwen","brothers","fd","nieuws","carrollfletcher","interrogates","neoliberal","constantdull","bitcaves","gestures","jamesbridle","sarahtgold","troytherrien","benvickers","olamoller","tm","lulz","exhibit","feat","jlmorone","computer","estate","outlawed","havens","moneylab","accountancy","narrative","exchange","tells","story","femke","herregraven","zwijger","strategizing","structures","dragging","icebergs","dry","robinhoodcoop","teamscarcity","bratton","marina","ov","bunkdirk","marttikalliala","fvspaendonck","mrtnkprs","klaasjk","subjectively","response","mensvoort","balance","accelerationism","premsela","total","greek","loans","rest","served","foreign","banks","anabjain","conversation","thisbelongstoyou","and","always","curious","jon","hagstrum","infrasound","waves","navigation","aerialgenius","shadowzones","sonicboom","sonicacts","philosophical","disinformation","fiction","shit","accessible","jeffvandermeer","antropocene","shortest","geological","epoch","anthropocene","massextinction","tale","measure","carbon","appetite","measurement","monitor","slogan","skin","computation","carry","bits","africa","pockets","minerals","scars","golf","landscape","shadows","perceivable","ground","jannana","ani","aerial","archaeologists","discovered","surface","images","sand","mafia","china","trading","illegally","mined","sandwars","s","dams","prevent","neighbouring","bad","deadly","toxic","breath","speaks","douglas","kahn","toxicozonelightning","geopolitical","sister","geolohical","sisters","whisteling","sort","storm","communication","ink","spilled","blue","marble","contributed","rising","frontier","gamblers","outgrown","card","west","arctic","floor","brilliant","theatre","islands","bushtheatre","reminded","taseenb","bill","gates","skyped","thomas","piketty","taxation","preferred","consumption","wealth","almostajoke","produce","transfer","rfd","volatility","storms","portfolio","markets","extinction","ly","serpentines","catastrophe","bet","punt","ep","physical","absence","mthvn","lucychinen","videogame","dramatizes","evasion","chicanery","profiles","geographic","location","neighbours","geography","avoidance","gdfb","supermodels","taxsystem","export","overseas","gather","fielding","indian","murdering","algo","jonas","lund","gabber","nostalgia","yeaahhh","byby","followsandberg","exhbts","unlisted","roots","nveekelen","yuri","veerman","documentation","simon","denny","tedxvaduz","redux","peterfend","dnlklr","katjanovi","khole","emily","questioning","speculative","mapping","milan","hacking","aka","untraceable","spyware","meta","tedx","text","activating","moribund","artistic","practice","schizophrenic","assets","installation","ault","strategies","individuals","taxes","multinationals","contribute","fiscal","route","taxodus","sec","mary","jo","avant","la","lettre","homeland","newyorker","unmapping","curated","annelys","nuno","coelho","hannesbernard","untldstor","motoko","animations","vprotegenlicht","wall","marijemeerman","documentary","quants","hft","haimbodek","dlauer","wallstcode","responsible","backlight","transparency","paranoia","infrastructure","hardware","logistics","dreadsymposium","screaming","sense","constantly","structurally","kpunk","dread","gebruik","liever","gevoeligheden","bloot","leggen","designawards","designer","award","dwdd","dda","congrats","jury","subtle","intelligent","activist","star","haven","luxembourg","sets","secrecy","facility","ownerless","yuk","finalists","wassink","lexpott","congratulations","reconnaissance","satellites","dark","voids","sky","sphere","surrounding","sonicactsbook","beeldende","kunstproject","leidt","spel","onderzoek","uiteindelijk","tegenlicht","deverkenners","timsw","journalistiek","combineert","ontdekte","brievenbusfirma","lol","trafficking","herregravens","belastingontduiking","belgische","werktijd","waarin","zoveel","belasting","ontduiken","belastingroutes","inzichtelijk","yolo","holo","holistic","lobbyer","blurring","celebrating","voc","spirit","fashionable","supermodel","doutzen","kroes","entrenching","poverty","richard","miller","lives","autocratic","regime","revolution","satellite","cache","documents","expose","hidden","taxhaven","dealings","con","rich","legally","prosecute","laundering","pass","cyprus","transferred","tens","millions","deposit","haircuts","dodging","tjn","simultaneously","escaped","avoiding","flow","walmart","ikea","taxfreetour","belastingroute","financieele","dagblad","compelling","drama","citizens","sharpen","evation","skillz","brought","dutchtaxpayer","aanleiding","spelen","sound","upcoming","monday","driver","bankrobber","offering","vehicle","globaliseringslezing","voormalig","belastinginspecteur","munting","bedrijven","openheid","rulings","starbucks","liegt","taxjustice","law","natural","phenomenon","lawyers","operating","rename","revenues","deals","certainty","interpreted","sandberg","mediafonds","voorvertoning","gaatdatzien","looses","planners","advice","customers","capital","powe","cryptography","geertmul","taxman","vector","maps","drawing","smallislandsbyhand","unfair","trade","poetry","youfakeitwell","wedontcangoogletranslate","angie","shelter","robert","rattlesnake","herman","rigor","helena","hush","wizards","streets","herengracht","brian","eno","unreleased","album","neophyte","braincracking","dragons","geographies","cfarivar","hijacked","network","imperative","pentagon","meaningless","random","wars","randomwar","sonic","acts","unable","guarantee","noise","disturbances","darkuniverse","yousuke","fuyama","frequencies","biosphere","lustmord","mfo","trinity","nuclear","weapon","tests","mexico","desert","clausthome","martins","ratniks","unknown","feet","crossroads","bruce","conner","mm","explosion","underwater","bomb","develop","vocabulary","molecular","joris","luyendijk","banking","cartel","caspar","machiavelli","reverb","bankers","luyendyk","hired","fired","loyalty","cave","instability","emerged","planned","structural","frightening","conspiracy","close","ordered","wives","buy","canned","zambia","shadow","larger","ewaldeng","keller","easterling","freezone","stretchy","fortress","frictionless","exemption","crosshairs","stupidity","required","longer","model","prime","housing","elite","landgrabs","form","informal","jurisdictions","regulate","saskia","sassen","finally","holes","parallel","circuits","sells","saskiasassen","legal","contractual","acrobats","counter","obstacle","miners","robbing","bank","sewage","erases","foot","prints","bldgblog","mouse","holing","walking","walls","militarization","gordon","matta","clark","geoff","manaugh","burglary","monopoly","herregravenr","furtherfield","hackability","construct","macro","institutional","reforms","micro","user","tinkering","hackable","worthy","goal","sidelining","reform","responsibility","geopolitics","subtraction","santiago","del","hierro","deforestation","southafrica","passes","journalists","jail","publishing","classified","memo","paying","dropping","fiver","church","collection","moral","obligation","shareholders","mp","roasting","uk","neverever","assange","blockade","wikileaks","censorship","works","richardjmurphy","original","pdf","proposing","jurisdiction","sark","lark","britons","scattered","schaduw","banken","sharethis","planetmoney","fake","launder","drug","magical","stealth","plumbing","playing","stockpiling","cash","labour","production","graph","illustrating","column","groene","amsterdammer","falend","journaille","automatic","cross","scheme","trillions","scuppered","silence","testimonials","israeli","soldiers","occupation","takes","friendly","fire","lovepentagon","obama","reelection","marks","detention","charge","bradley","manning","powerless","sandy","bright","goldman","sachs","tower","defeats","archive","bain","files","gawker","johnjcook","august","passports","dual","citizenship","avoid","profits","kenneth","boulding","authoritarian","organization","imaginary","rose","currency","identity","absolute","cruelty","spectacle","abuse","entertainment","idle","audiences","desensitized","sadism","consume","practically","ritualized","leaky","dating","tidskriftenbang","features","feature","bug","harvest","monetize","bodies","pinned","pieces","intense","stan","culture","politics","thread","discussing","lectures","flavia","dzodan","outstanding","published","nationalism","simulacrum","mic","beauty","aesthetics","save","date","discussions","institute","excellent","piece","france","roman","national","fantasy","spun","uncomfortably","vague","decided","famous","character","occurs","dutchness","helps","integration","definition","impossible","horizon","arrive","invited","enactment","invokes","readings","baudrillard","decades","painful","phd","thesis","materialised","understanding","contemporary","lens","applies","resonated","feeling","bound","habitual","minded","unchallenged","knew","ladder","rituals","encoded","extrapolate","thought","provoking","ascension","aesthetic","wash","alcohol","wipes","smdh","badly","whiplash","parents","grandparents","cnd","dare","muslims","poc","genuinely","baffled","remains","middle","class","french","lecture","anti","protestors","smoothly","expect","yep","iran","soas","grad","worked","muslim","grandad","professor","persian","nope","sitting","hemptastic","flat","legitimacy","educate","lie","coordinator","islam","uber","sandwiches","grand","plan","takers","tbh","rebellion","comparing","discrimination","expense","threat","deportation","university","amused","brits","keen","rid","bye","hassle","furious","financed","high","incredible","hitler","genre","heights","cursed","aggregation","tournement","aggregating","relevant","interests","deadline","extended","terrorizing","hmmm","icymi","ppl","intimate","marginalized","topic","generic","umbrella","devoid","include","derail","specificity","tea","ranting","extends","wide","confuse","inclusion","tailoring","dominant","nah","detect","frankly","surprise","aggression","interference","processes","justified","whilst","producing","endless","suffering","precisely","coloniality","colonial","powers","frame","colonized","justifying","hierarchy","subjectivities","freelance","writers","mikki","hood","feminism","critique","mainstream","dive","memoir","reading","plans","importance","librarians","increases","proportion","status","decreases","inverse","sickening","wellness","crystals","detoxes","salt","lamps","scams","meant","cure","justify","understand","root","fixed","sycophantic","platitudes","authority","address","underlying","discontent","leads","anger","unsavory","thrive","due","failure","vested","reports","press","releases","authorities","addressing","usual","attacks","personnel","eve","happen","cares","lose","zombies","highlight","noveltyshoe","hearing","rosibraidotti","theotolithgroup","iritrogoff","tonycokes","sambarhino","troubling","ableist","mentality","medical","exoskeletons","designs","futures","philadelphia","museum","disappointingly","offers","favoring","ableism","disabled","measured","care","smallest","access","fulfillment","tyranny","majority","realistic","headline","titanic","moods","begin","opperbeste","stemming","luister","dipsauspodcast","feels","altogether","corny","sincerity","surely","zoekt","pioniers","stem","oprichters","textile","ista","boszhard","cecilia","raspanti","plannet","fab","summit","july","campus","discover","productive","mass","distribution","fabcitygrandparis","passie","creativiteit","techniek","maakonderwijs","kom","vrijdag","september","conferentie","internationale","sprekers","smartinez","pauloblikstein","expertsessies","workshops","masterclasses","korting","edmedia","papers","amsmakerfest","fablabamsterdam","verhalen","vertellen","horen","expeditie","baudets","hommage","waarderen","genot","hoogstgewaardeerde","commentaar","voetstuk","ijs","lang","tb","leerde","somberheid","klimaat","transform","narratives","jan","le","jeu","freddbomba","chrisjulien","soc","sch","aways","previous","nights","dynamics","emerge","reclaim","ownership","dyneorg","fredd","cda","wooncrisis","marktwerking","bezuinigingen","politie","cultuur","regeert","urgente","problemen","immigranten","schuld","alternatieve","kop","spannende","culinaire","trend","waait","halvering","veestapel","screen","bitcoin","invented","decentralisation","spread","numerous","submit","nesta","decentralised","essay","jippie","helling","slimmestad","slow","investeren","mazzucatom","columnist","danielle","be","topauteurs","hsheikhh","baseickhout","sotjes","aime","bien","mani","dont","sente","les","travaux","du","commonslab","providing","denemarken","neemt","klimaatwet","reductie","calimero","gevoel","kansen","economie","oppervlakte","vergelijkbaar","inwoners","miljoen","hoofd","bevolking","ton","tegenwoordig","snappen","postnl","pakje","thuis","vertel","kinderen","vergaat","atelierh","kickoff","approaches","collaborate","eusmartcities","h","smartcities","energyefficiency","brainstorming","tasks","expectations","redden","jaja","rathenau","serieus","nadenken","uitwassen","complete","onderdompeling","schokkende","virtuele","werelden","psychisch","maatschappelijk","schadelijk","geeft","mogelijkheden","datahonger","subsidiedisclaimer","hoeveel","melk","btw","vliegticket","oorlog","makkelijk","blokkeerpieten","collectief","energie","krijgt","cijfer","daarmee","duurzaamste","beoordeeld","consumentenbond","donderdagavond","uitvaart","holoceen","ambassade","noordzee","abdelkader","benali","frank","bloem","eva","boer","axel","coumans","ibelisse","guardia","ferragutti","harpo","hart","evanne","nowak","duif","zeggen","onderzocht","destaatvandeboer","bleek","ondervraagde","overstappen","natuurvriendelijker","methoden","lula","livre","krijg","extreem","extreemrechtse","posts","nanninga","bosma","wilders","baudet","natuurlijk","trouwe","klant","duurder","afschaffen","voordeelurenkaart","volg","martin","geert","thierry","zag","langskomen","retweette","kritiek","drietal","tweets","betalen","hiervoor","algoritme","nou","rhododendron","bloei","hahahahaha","afsluitende","bijeenkomst","mobiliteitslab","grip","fietsdata","toekomst","mobiliteit","veranderen","gripopfietsdata","golden","datacommons","fietsgebruik","allen","tevens","ruben","polderman","cto","suzanne","kieft","vervoerregio","katelijne","boerma","fietsburgemeester","adamfietst","fietsamsterdam","fietsb","meester","ermee","beheren","rol","snap","wegkomen","claimen","boerenagenda","rampzalige","businesscase","gepolitiekt","unilever","investeerders","boereninactie","moord","opgelost","klinkt","ultieme","doorbraak","weet","dinsdag","metabolichq","ao","reflow","emgladek","meten","straling","gammasense","jagraag","delen","sensoren","waarmee","deelnemers","perspectief","plaatsen","wonen","parkeren","kost","tientje","gedacht","bewezen","plastic","theezakjes","slechtste","uitvinding","sector","wegwerp","servies","bekertjes","common","aimed","acht","pakhuis","leer","verborgh","gent","fiets","casus","slecht","zeespiegelstijging","projecties","bijgesteld","betekent","opgeven","sneller","emissies","reduceren","des","beter","gevolgen","srocc","ipcc","ch","knmi","nextdoor","toegang","buurt","wringt","duizenden","leden","vragen","opvragen","onzinnig","likes","profiel","opgebouwd","gebruikten","raw","pvv","stikstofprobleem","mobiele","stad","startbijeenkomst","rubenverborgh","begint","fietsdatacommons","hoor","stopt","tram","trouwens","digitale","rotzooi","hoognodig","opruimen","opmerkingen","toerisme","festivals","damloop","toevoegen","congestie","stadsgebruik","david","bollier","visiting","occasion","commonify","subject","tasjagab","mondkapjes","dragen","gezichtsherkenning","ervaring","sep","mit","ugent","roept","thalys","talen","proberen","deur","stilstaat","ontstaat","verleiding","cartographies","vanishing","fiberfestival","dna","regretting","genetic","firm","massale","genereren","fietsdataproject","keynote","onderzoeker","ontwikkelaar","solidmit","architectuur","blockchain","abn","vast","innovisie","heet","angela","das","kapital","notre","dame","reported","minutes","prayforamazonas","hey","academic","tweeps","formatting","manuscripts","pt","double","spaced","ugly","unnecessary","kijktip","zondag","maxim","februari","gast","decorrespondent","hoog","stevig","gesprek","morele","karakter","reclame","appels","peren","vergelijken","logisch","liggen","stapje","uiteen","klimaathoax","praten","duidelijke","dog","whistle","goedpraten","thierrybaudet","zeg","verbond","verbinden","bakje","overstag","deelt","taxiritten","taxibedrijf","inzicht","inkomsten","chauffeurs","zwemmen","checken","waterkwaliteit","woe","amsterdamse","bos","amsterdecks","meetvlonder","feestelijk","genomen","onbegrijpelijk","acm","letter","europese","regel","volgen","gidsland","duitsland","uiteraard","choice","closed","stihler","correctly","frames","dsi","warsaw","prevalent","assumption","shareddigitaleurope","newurbanvisions","underway","eddieacopeland","izdebski","ahead",